[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-shellcommands",
  "obsidian-local-images-plus",
  "auto-card-link",
  "obsidian-git",
  "front-matter-timestamps",
  "obsidian42-brat",
  "advanced-exclude",
  "smart-connections",
  "smart-lookup"
]