[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-shellcommands",
  "obsidian-local-images-plus",
  "auto-card-link",
  "obsidian-git",
  "folder-notes",
  "front-matter-timestamps"
]